{"Walt Disney": ["The way to get started is to quit talking and begin doing.", "It's kind of fun to do the impossible.",
  "All our dreams can come true, if we have the courage to pursue them",
  "That's the real trouble with the world. Too many people grow up."],
  "Babe Ruth": ["Never let the fear of striking out keep you from playing the game.",
    "I said I'm going to hit the next one right over the flagpole. God must have been with me",
    "Baseball changes through the years. It gets milder.", "Watch my dust.",
    "It's hard to beat a person who never gives up."],
  "Tony Stark": ["I am Iron Man", "Doth mother know you weareth her drapes",
    "Everyone wants a happy ending, right? But it doesn't always roll that way.",
    "I told you I don't want to join your super secret boy band.",
    "Sometimes you've gotta run before you can walk"],
  "Joker": ["Why so serious", "What doesn't kill you simply makes you stranger!",
    "As you know, madness is like gravity: All it takes is a little push.",
    "If you’re good at something, never do it for free.", "Their morals, their code—it's a bad joke.",
    "It's not about the money, it's about sending a message. Everything burns!",
    "If the police expect to play against the Joker, they'd better be prepared to be dealt from the bottom of the deck!"
  , "One by One, they'll hear my call. Then this wicked town, will follow my fall.",
    "In my dream, the world had suffered a terrible disaster. A black haze shut out the sun, and the darkness was alive with the moans and screams of wounded people. Suddenly, a small light glowed. A candle flickered into life, symbol of hope for millions. A single tiny candle, shining in the ugly dark. I laughed and blew it out.",
    "All It Takes Is One Bad Day To Reduce The Sanest Man Alive To Lunacy."],
  "Ultron": ["Everyone creates the thing they dread. Men of peace create engines of war",
    "I Had Strings But Now I'm Free", "When The Earth Starts To Settle, God Throws A Stone At It",
    "As I Always Say, Keep Your Friends Rich And Your Enemies Rich And Then Find Out Which Is Which.",
    "No matter who wins or loses, trouble still comes around.", "Upon this rock, I will build my church."],
  "Fernando Vera": ["If they lock me up, the kind of door they close don't matter",
    "There's a smart time to be scared, bro...And a stupid time",
    "when you weather a storm like yours, you become the storm.",
    "People walk around, act like they know what hate means. Nah, no one does, until you hate yourself. I mean truly hate yourself. That's power."],
  "Elliot Alderson": ["How do I take off a mask when it stops being a mask, when it's as much a part of me as I am?",
    "Every relationship is a power struggle. Some of us need to be controlled.",
    "They showed themselves, the top 1% of the 1%, the ones in control, the ones who play God without permission. And now I'm gonna take them down.",
    "Maybe wars aren’t meant to be won, maybe they’re meant to be continuous."]}